/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Сохранить в Keychain";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Анонимный вход";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Отмена";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Подключиться";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "Режим соединения:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "Кодировка:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "More Options";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Новое подключение";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "Отображение";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Пароль:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "Путь:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Порт:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Сервер:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "Идентификация с Открытым ключом";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Пользователь:";

